{
  "poderes": {
    "combate": {
      "acuidade-com-arma": {
        "descricao": "Quando usa uma arma corpo a corpo leve ou uma arma de arremesso, você pode usar sua Destreza em vez de Força nos testes de ataque e rolagens de dano.",
        "pre-requisitos": "Des 1"
      },
      "arma-secundaria-grande": {
        "descricao": "Você pode empunhar duas armas de uma mão com o poder Estilo de Duas Armas.",
        "pre-requisitos": "Estilo de Duas Armas"
      },
      "arremesso-potente": {
        "descricao": "Quando usa uma arma de arremesso, você pode usar sua Força em vez de Destreza nos testes de ataque. Se você possuir o poder Ataque Poderoso, poderá usá-lo com armas de arremesso.",
        "pre-requisitos": "For 1, Estilo de Arremesso"
      },
      "arremesso-multiplo": {
        "descricao": "Uma vez por rodada, quando faz um ataque com uma arma de arremesso, você pode gastar 1 PM para fazer um ataque adicional contra o mesmo alvo, arremessando outra arma de arremesso.",
        "pre-requisitos": "Des 1, Estilo de Arremesso"
      },
      "ataque-com-escudo": {
        "descricao": "Uma vez por rodada, se estiver empunhando um escudo e fizer a ação agredir, você pode gastar 1 PM para fazer um ataque corpo a corpo extra com o escudo. Este ataque não faz você perder o bônus do escudo na Defesa.",
        "pre-requisitos": "Estilo de Arma e Escudo"
      },
      "ataque-pesado": {
        "descricao": "Quando faz um ataque corpo a corpo com uma arma de duas mãos, você pode pagar 1 PM. Se fizer isso e acertar o ataque, além do dano você faz uma manobra derrubar ou empurrar contra o alvo como uma ação livre (use o resultado do ataque como o teste de manobra).",
        "pre-requisitos": "Estilo de Duas Mãos"
      },
      "ataque-poderoso": {
        "descricao": "Sempre que faz um ataque corpo a corpo, você pode sofrer –2 no teste de ataque para receber +5 na rolagem de dano.",
        "pre-requisitos": "For 1"
      },
      "ataque-preciso": {
        "descricao": "Se estiver empunhando uma arma corpo a corpo em uma das mãos e nada na outra, você recebe +2 na margem de ameaça e +1 no multiplicador de crítico.",
        "pre-requisitos": "Estilo de Uma Arma"
      },
      "bloqueio-com-escudo": {
        "descricao": "Quando sofre dano, você pode gastar 1 PM para receber redução de dano igual ao bônus na Defesa que seu escudo fornece contra este dano.",
        "pre-requisitos": "Estilo de Arma e Escudo"
      },
      "carga-de-cavalaria": {
        "descricao": "Quando faz uma investida montada, você causa +2d8 pontos de dano. Além disso, pode continuar se movendo depois do ataque.",
        "pre-requisitos": "Ginete"
      },
      "combate-defensivo": {
        "descricao": "Quando usa a ação agredir, você pode usar este poder. Se fizer isso, até seu próximo turno, sofre –2 em todos os testes de ataque, mas recebe +5 na Defesa.",
        "pre-requisitos": "Int 1"
      },
      "derrubar-aprimorado": {
        "descricao": "Você recebe +2 em testes de ataque para derrubar. Quando derruba uma criatura com essa manobra, pode gastar 1 PM para fazer um ataque extra contra ela.",
        "pre-requisitos": "Combate Defensivo"
      },
      "desarmar-aprimorado": {
        "descricao": "Você recebe +2 em testes de ataque para desarmar. Quando desarma uma criatura, pode gastar 1 PM para arremessar a arma dela para longe.",
        "pre-requisitos": "Combate Defensivo"
      },
      "empunhadura-poderosa": {
        "descricao": "Ao usar uma arma feita para uma categoria de tamanho maior que a sua, a penalidade que você sofre nos testes de ataque diminui para –2.",
        "pre-requisitos": "For 3"
      },
      "encouracado": {
        "descricao": "Se estiver usando uma armadura pesada, você recebe +2 na Defesa. Esse bônus aumenta em +2 para cada outro poder que você possua que tenha Encouraçado como pré-requisito.",
        "pre-requisitos": "proficiência com armaduras pesadas"
      },
      "esquiva": {
        "descricao": "Você recebe +2 na Defesa e Reflexos.",
        "pre-requisitos": "Des 1"
      },
      "estilo-de-arma-e-escudo": {
        "descricao": "Se você estiver usando um escudo, o bônus na Defesa que ele fornece aumenta em +2.",
        "pre-requisitos": "treinado em Luta, proficiência com escudos"
      },
      "estilo-de-arma-longa": {
        "descricao": "Você recebe +2 em testes de ataque com armas alongadas e pode atacar alvos adjacentes com essas armas.",
        "pre-requisitos": "For 1, treinado em Luta"
      },
      "estilo-de-arremesso": {
        "descricao": "Você pode sacar armas de arremesso como uma ação livre e recebe +2 nas rolagens de dano com elas. Se também possuir o poder Saque Rápido, também recebe +2 nos testes de ataque com essas armas.",
        "pre-requisitos": "treinado em Pontaria"
      },
      "estilo-de-disparo": {
        "descricao": "Se estiver usando uma arma de disparo, você soma sua Destreza nas rolagens de dano.",
        "pre-requisitos": "treinado em Pontaria"
      },
      "estilo-de-duas-armas": {
        "descricao": "Se estiver empunhando duas armas (e pelo menos uma delas for leve) e fizer a ação agredir, você pode fazer dois ataques, um com cada arma.",
        "pre-requisitos": "Des 2, treinado em Luta"
      },
      "ginete": {
        "descricao": "Você passa automaticamente em testes de Cavalgar para não cair da montaria quando sofre dano. Além disso, não sofre penalidades para atacar à distância ou lançar magias quando montado.",
        "pre-requisitos": "treinado em Cavalgar"
      },
      "inexpugnavel": {
        "descricao": "Se estiver usando uma armadura pesada, você recebe +2 em todos os testes de resistência.",
        "pre-requisitos": "Encouraçado, 6º nível de personagem"
      },
      "mira-apurada": {
        "descricao": "Quando usa a ação mirar, você recebe +2 em testes de ataque e na margem de ameaça com ataques à distância até o fim do turno.",
        "pre-requisitos": "Sab 1, Disparo Preciso"
      },
      "piqueiro": {
        "descricao": "Uma vez por rodada, se estiver empunhando uma arma alongada e um inimigo entrar voluntariamente em seu alcance corpo a corpo, você pode gastar 1 PM para fazer um ataque corpo a corpo contra este oponente com esta arma. Se o oponente tiver se aproximado fazendo uma investida, seu ataque causa dois dados de dano extra do mesmo tipo.",
        "pre-requisitos": "Estilo de Arma Longa"
      },
      "presenca-aterradora": {
        "descricao": "Você pode gastar uma ação padrão e 1 PM para assustar todas as criaturas a sua escolha em alcance curto.",
        "pre-requisitos": "treinado em Intimidação"
      },
      "estilo-de-duas-maos": {
        "descricao": "Se estiver usando uma arma corpo a corpo com as duas mãos, você recebe +5 nas rolagens de dano. Este poder não pode ser usado com armas leves.",
        "pre-requisitos": "For 2, Treinado em Luta"
      },
      "estilo-de-uma-arma": {
        "descricao": "Se estiver usando uma arma corpo a corpo em uma das mãos e nada na outra, você recebe +2 na Defesa e nos testes de ataque com essa arma (exceto ataques desarmados).",
        "pre-requisitos": "treinado em Luta"
      },
      "estilo-desarmado": {
        "descricao": "Seus ataques desarmados causam 1d6 pontos de dano e podem causar dano letal ou não letal (sem penalidades).",
        "pre-requisitos": "treinado em Luta"
      },
      "fanatico": {
        "descricao": "Seu deslocamento não é reduzido por usar armaduras pesadas.",
        "pre-requisitos": "12º nível de personagem, Encouraçado"
      },
      "finta-aprimorada": {
        "descricao": "Você recebe +2 em testes de Enganação para fintar e pode fintar como uma ação de movimento.",
        "pre-requisitos": "treinado em Enganação"
      },
      "foco-em-arma": {
        "descricao": "Escolha uma arma. Você recebe +2 em testes de ataque com essa arma. Você pode escolher este poder outras vezes para armas diferentes.",
        "pre-requisitos": "proficiência com a arma"
      },
      "proficiencia": {
        "descricao": "Escolha uma proficiência: armas marciais, armas de fogo, armaduras pesadas ou escudos (se for proficiente em armas marciais, você também pode escolher armas exóticas). Você recebe essa proficiência. Você pode escolher este poder outras vezes para proficiências diferentes."
      },
      "quebrar-aprimorado": {
        "descricao": "Você recebe +2 em testes de ataque para quebrar. Quando reduz os PV de uma arma para 0 ou menos, você pode gastar 1 PM para realizar um ataque extra contra o usuário dela.",
        "pre-requisitos": "Ataque Poderoso"
      },
      "reflexos-de-combate": {
        "descricao": "Você ganha uma ação de movimento extra no seu primeiro turno de cada combate.",
        "pre-requisitos": "Des 1"
      },
      "saque-rapido": {
        "descricao": "Você recebe +2 em Iniciativa e pode sacar ou guardar itens como uma ação livre (em vez de ação de movimento). Além disso, a ação que você gasta para recarregar armas de disparo diminui em uma categoria.",
        "pre-requisitos": "treinado em Iniciativa"
      },
      "trespassar": {
        "descricao": "Quando você faz um ataque corpo a corpo e reduz os pontos de vida do alvo para 0 ou menos, pode gastar 1 PM para fazer um ataque adicional contra outra criatura dentro do seu alcance.",
        "pre-requisitos": "Ataque Poderoso"
      },
      "vitalidade": {
        "descricao": "Você recebe +1 PV por nível de personagem e +2 em Fortitude.",
        "pre-requisitos": "Con 1"
      }
    },
    "destino": {
      "acrobatico": {
        "descricao": "Você pode usar sua Destreza em vez de Força em testes de Atletismo. Além disso, terreno difícil não reduz seu deslocamento nem o impede de realizar investidas.",
        "pre-requisitos": "Des 2"
      },
      "ao-sabor-do-destino": {
        "descricao": "Confiando em suas próprias habilidades (ou em sua própria sorte), você abre mão de usar itens mágicos. Sua autoconfiança fornece diversos benefícios, de acordo com seu nível de personagem.",
        "beneficios": [
          "6º: +2 em uma perícia",
          "7º: +1 na Defesa",
          "8º: +1 nas rolagens de dano",
          "9º: +1 em um atributo",
          "11º: +2 em uma perícia",
          "12º: +2 na Defesa",
          "13º: +2 nas rolagens de dano",
          "14º: +1 em um atributo",
          "16º: +2 em uma perícia",
          "17º: +3 na Defesa",
          "18º: +3 nas rolagens de dano",
          "19º: +1 em um atributo"
        ],
        "pre-requisito": "6º nível de personagem"
      },
      "aparencia-inofensiva": {
        "descricao": "A primeira criatura inteligente (Int –3 ou maior) que atacar você em uma cena deve fazer um teste de Vontade (CD Car). Se falhar, perderá sua ação. Este poder só funciona uma vez por cena; independentemente de a criatura falhar ou não no teste, poderá atacá-lo nas rodadas seguintes.",
        "pre-requisito": "Car 1"
      },
      "atletico": {
        "descricao": "Você recebe +2 em Atletismo e +3m em seu deslocamento.",
        "pre-requisito": "For 2"
      },
      "atraente": {
        "descricao": "Você recebe +2 em testes de perícias baseadas em Carisma contra criaturas que possam se sentir fisicamente atraídas por você.",
        "pre-requisito": "Car 1"
      },
      "comandar": {
        "descricao": "Você pode gastar uma ação de movimento e 1 PM para gritar ordens para seus aliados em alcance médio. Eles recebem +1 em testes de perícia até o fim da cena.",
        "pre-requisito": "Car 1"
      },
      "costas-largas": {
        "descricao": "Seu limite de carga aumenta em 5 espaços e você pode se beneficiar de um item vestido adicional.",
        "pre-requisito": "Con 1, For 1"
      },
      "foco-em-pericia": {
        "descricao": "Escolha uma perícia. Quando faz um teste dessa perícia, você pode gastar 1 PM para rolar dois dados e usar o melhor resultado. Você pode escolher este poder outras vezes para perícias diferentes. Este poder não pode ser aplicado em Luta e Pontaria (mas veja Foco em Arma).",
        "pre-requisito": "treinado na perícia escolhida"
      },
      "inventario-organizado": {
        "descricao": "Você soma sua Inteligência no limite de espaços que pode carregar. Para você, itens muito leves ou pequenos, que normalmente ocupam meio espaço, em vez disso ocupam 1/4 de espaço.",
        "pre-requisito": "Int 1"
      },
      "investigador": {
        "descricao": "Você recebe +2 em Investigação e soma sua Inteligência em Intuição.",
        "pre-requisito": "Int 1"
      },
      "lobo-solitario": {
        "descricao": "Você recebe +1 em testes de perícia e Defesa se estiver sem nenhum aliado em alcance curto. Você não sofre penalidade por usar Cura em si mesmo.",
        "pre-requisito": "Nenhum"
      },
      "medicina": {
        "descricao": "Você pode gastar uma ação completa para fazer um teste de Cura (CD 15) em uma criatura. Se você passar, ela recupera 1d6 PV, mais 1d6 para cada 5 pontos pelos quais o resultado do teste exceder a CD (2d6 com um resultado 20, 3d6 com um resultado 25 e assim por diante). Você só pode usar este poder uma vez por dia numa mesma criatura.",
        "pre-requisito": "Sab 1, treinado em Cura"
      },
      "parceiro": {
        "descricao": "Você possui um parceiro animal ou humanoide que o acompanha em aventuras. Escolha os detalhes dele, como nome, aparência e personalidade. Em termos de jogo, é um parceiro iniciante de um tipo a sua escolha (veja a página 260). O parceiro obedece às suas ordens e se arrisca para ajudá-lo, mas, se for maltratado, pode parar de segui-lo (de acordo com o mestre). Se perder seu parceiro, você recebe outro no início da próxima aventura.",
        "pre-requisito": "treinado em Adestramento (parceiro animal) ou Diplomacia (parceiro humanoide), 5º nível de personagem"
      },
      "sentidos-agucados": {
        "descricao": "Você recebe +2 em Percepção, não fica desprevenido contra inimigos que não possa ver e, sempre que erra um ataque devido a camuflagem, pode rolar mais uma vez o dado da chance de falha.",
        "pre-requisito": "Sab 1, treinado em Percepção"
      },
      "sortudo": {
        "descricao": "Você pode gastar 3 PM para rolar novamente um teste recém realizado (apenas uma vez por teste).",
        "pre-requisito": "Nenhum"
      },
      "surto-heroico": {
        "descricao": "Uma vez por rodada, você pode gastar 5 PM para realizar uma ação padrão ou de movimento adicional.",
        "pre-requisito": "Nenhum"
      },
      "torcida": {
        "descricao": "Você recebe +2 em testes de perícia e Defesa quando tem a torcida a seu favor. Entenda-se por “torcida” qualquer número de criaturas inteligentes em alcance médio que não esteja realizando nenhuma ação além de torcer por você.",
        "pre-requisito": "Car 1"
      },
      "treinamento-em-pericia": {
        "descricao": "Você se torna treinado em uma perícia a sua escolha. Você pode escolher este poder outras vezes para perícias diferentes.",
        "pre-requisito": "Nenhum"
      },
      "veneficio": {
        "descricao": "Quando usa um veneno, você não corre risco de se envenenar acidentalmente. Além disso, a CD para resistir aos seus venenos aumenta em +2.",
        "pre-requisito": "treinado em Ofício (alquimista)"
      },
      "vontade-de-ferro": {
        "descricao": "Você recebe +1 PM para cada dois níveis de personagem e +2 em Vontade.",
        "pre-requisito": "Sab 1"
      }
    },
    "magia": {
      "celebrar-ritual": {
        "descricao": "Você pode lançar magias como rituais. Isso dobra seu limite de PM, mas muda a execução para 1 hora (ou o dobro, o que for maior) e exige um gasto de T$ 10 por PM gasto (em incensos, oferendas...). Pré-requisitos: treinado em Misticismo ou Religião, 8º nível de personagem. Magias lançadas como rituais não podem ser armazenadas em itens.",
        "pre-requisito": "lançar magias"
      },
      "escrever-pergaminho": {
        "descricao": "Você pode usar a perícia Ofício (escriba) para fabricar pergaminhos com magias que conheça. Pré-requisitos: habilidade de classe Magias, treinado em Ofício (escriba).",
        "pre-requisito": "lançar magias"
      },
      "foco-em-magia": {
        "descricao": "Escolha uma magia que possa lançar. Seu custo diminui em –1 PM (cumulativo com outras reduções de custo). Você pode escolher este poder outras vezes para magias diferentes.",
        "pre-requisito": "lançar magias"
      },
      "magia-acelerada-aprimoramento": {
        "descricao": "Muda a execução da magia para ação livre. Você só pode aplicar este aprimoramento em magias com execução de movimento, padrão ou completa e só pode lançar uma magia como ação livre por rodada. Custo: +4 PM. Pré-requisito: lançar magias de 2º círculo.",
        "pre-requisito": "lançar magias"
      },
      "magia-ampliada-aprimoramento": {
        "descricao": "Aumenta o alcance da magia em um passo (de curto para médio, de médio para longo) ou dobra a área de efeito da magia. Custo: +2 PM.",
        "pre-requisito": "lançar magias"
      },
      "magia-discreta-aprimoramento": {
        "descricao": "Você lança a magia sem gesticular e falar, usando apenas concentração. Isso permite lançar magias com as mãos presas, amordaçado etc. Também permite lançar magias arcanas usando armadura sem teste de Misticismo. Outros personagens só percebem que você lançou uma magia se passarem num teste de Misticismo (CD 20). Custo: +2 PM.",
        "pre-requisito": "lançar magias"
      },
      "magia-ilimitada": {
        "descricao": "Você soma seu atributo-chave no limite de PM que pode gastar numa magia. Por exemplo, um arcanista de 5º nível com Int 4 e este poder pode gastar até 9 PM em cada magia.",
        "pre-requisito": "lançar magias"
      },
      "preparar-poção": {
        "descricao": "Você pode usar a perícia Ofício (alquimista) para fabricar poções com magias que conheça de 1º e 2º círculos. Pré-requisitos: habilidade de classe Magias, treinado em Ofício (alquimista).",
        "pre-requisito": "lançar magias"
      }
    },
    "concedidos": {
      "afinidade-com-a-tormenta": {
        "descricao": "Você recebe +10 em testes de resistência contra efeitos da Tormenta, de suas criaturas e de devotos de Aharadak. Além disso, seu primeiro poder da Tormenta não conta para perda de Carisma.",
        "pre-requisito": "ser devoto de Aharadak"
      },
      "almejar-o-impossivel": {
        "descricao": "Quando faz um teste de perícia, um resultado de 19 ou mais no dado sempre é um sucesso, não importando o valor a ser alcançado.",
        "pre-requisito": "ser devoto de Thwor ou Valkaria"
      },
      "anfibio": {
        "descricao": "Você pode respirar embaixo d’água e adquire deslocamento de natação igual a seu deslocamento terrestre.",
        "pre-requisito": "ser devoto de Oceano"
      },
      "apostar-com-o-trapaceiro": {
        "descricao": "Quando faz um teste de perícia, você pode gastar 1 PM para apostar com Hyninn. Você e o mestre rolam 1d20, mas o mestre mantém o resultado dele em segredo. Você então escolhe entre usar seu próprio resultado ou o resultado oculto do mestre (neste caso, ele revela o resultado).",
        "pre-requisito": "ser devoto de Hyninn"
      },
      "armas-da-ambicao": {
        "descricao": "Você recebe +1 em testes de ataque e na margem de ameaça com armas nas quais é proficiente.",
        "pre-requisito": "ser devoto de Valkaria"
      },
      "arsenal-das-profundezas": {
        "descricao": "Você recebe +2 nas rolagens de dano com azagaias, lanças e tridentes e seu multiplicador de crítico com essas armas aumenta em +1.",
        "pre-requisito": "ser devoto de Oceano"
      },
      "astucia-da-serpente": {
        "descricao": "Você recebe +2 em Enganação, Furtividade e Intuição.",
        "pre-requisito": "ser devoto de Sszzaas"
      },
      "ataque-piedoso": {
        "descricao": "Você pode usar armas corpo a corpo para causar dano não letal sem sofrer a penalidade de –5 no teste de ataque.",
        "pre-requisito": "ser devoto de Lena ou Thyatis"
      },
      "aura-de-medo": {
        "descricao": "Você pode gastar 2 PM para gerar uma aura de medo de 9m de raio e duração até o fim da cena. Todos os inimigos que entrem na aura devem fazer um teste de Vontade (CD Car) ou ficam abalados até o fim da cena. Uma criatura que passe no teste de Vontade fica imune a esta habilidade por um dia.",
        "pre-requisito": "ser devoto de Kally"
      },
      "aura-de-paz": {
        "descricao": "Você pode gastar 2 PM para gerar uma aura de paz com alcance curto e duração de uma cena. Qualquer inimigo dentro da aura que tente fazer uma ação hostil contra você deve fazer um teste de Vontade (CD Car). Se falhar, perderá sua ação. Se passar, fica imune a esta habilidade por um dia.",
        "pre-requisito": "ser devoto de Marah"
      },
      "aura-restauradora": {
        "descricao": "Efeitos de cura usados por você e seus aliados em alcance curto recuperam +1 PV por dado.",
        "pre-requisito": "ser devoto de Lena"
      },
      "bencao-do-mana": {
        "descricao": "Você recebe +1 PM a cada nível ímpar.",
        "pre-requisito": "ser devoto de Wynna"
      },
      "caricia-sombria": {
        "descricao": "Você pode gastar 1 PM e uma ação padrão para cobrir sua mão com energia negativa e tocar uma criatura em alcance corpo a corpo. A criatura sofre 2d6 pontos de dano de trevas (Fortitude CD Sab reduz à metade) e você recupera PV iguais à metade do dano causado.",
        "pre-requisito": "ser devoto de Tenebra"
      },
      "centelha-magica": {
        "descricao": "Escolha uma magia arcana ou divina de 1º círculo. Você aprende e pode lançar essa magia.",
        "pre-requisito": "ser devoto de Wynna"
      },
      "compreender-os-ermos": {
        "descricao": "Você recebe +2 em Sobrevivência e pode usar Sabedoria para Adestramento (em vez de Carisma).",
        "pre-requisito": "ser devoto de Allihanna"
      },
      "conhecimento-enciclopedico": {
        "descricao": "Você se torna treinado em duas perícias baseadas em Inteligência a sua escolha.",
        "pre-requisito": "ser devoto de Tanna-Toh"
      },
      "conjurar-arma": {
        "descricao": "Você pode gastar 1 PM para invocar uma arma corpo a corpo ou de arremesso com a qual seja proficiente. A arma surge em sua mão, fornece +1 em testes de ataque e rolagens de dano, é considerada mágica e dura pela cena. Você não pode criar armas de disparo, mas pode criar 20 munições.",
        "pre-requisito": "ser devoto de Arsenal"
      },
      "coragem-total": {
        "descricao": "Você é imune a efeitos de medo, mágicos ou não. Este poder não elimina fobias raciais (como o medo de altura dos minotauros).",
        "pre-requisito": "ser devoto de Arsenal, Khalmyr, Lin-Wu ou Valkaria"
      },
      "cura-gentil": {
        "descricao": "Você soma seu Carisma aos PV restaurados por seus efeitos mágicos de cura.",
        "pre-requisito": "ser devoto de Lena"
      },
      "curandeira-perfeita": {
        "descricao": "Você sempre pode escolher 10 em testes de Cura. Além disso, não sofre penalidade por usar essa perícia sem uma maleta de medicamentos. Se possuir o item, recebe +2 no teste de Cura (ou +5, se ele for aprimorado).",
        "pre-requisito": "ser devoto de Lena"
      },
      "dedo-verde": {
        "descricao": "Você aprende e pode lançar Controlar Plantas. Caso aprenda novamente essa magia, seu custo diminui em –1 PM.",
        "pre-requisito": "ser devoto de Allihanna"
      },
      "descanso-natural": {
        "descricao": "Para você, dormir ao relento conta como condição de descanso confortável.",
        "pre-requisito": "ser devoto de Allihanna"
      },
      "dom-da-esperanca": {
        "descricao": "Você soma sua Sabedoria em seus PV em vez de Constituição, e se torna imune às condições alquebrado, esmorecido e frustrado.",
        "pre-requisito": "ser devoto de Marah"
      },
      "dom-da-imortalidade": {
        "descricao": "Você é imortal. Sempre que morre, não importando o motivo, volta à vida após 3d6 dias. Apenas paladinos podem escolher este poder. Um personagem pode ter Dom da Imortalidade ou Dom da Ressurreição, mas não ambos.",
        "pre-requisito": "ser devoto de Thyatis"
      },
      "dom-da-profecia": {
        "descricao": "Você pode lançar Augúrio. Caso aprenda novamente essa magia, seu custo diminui em –1 PM. Você também pode gastar 2 PM para receber +2 em um teste.",
        "pre-requisito": "ser devoto de Thyatis"
      },
      "dom-da-ressurreicao": {
        "descricao": "Você pode gastar uma ação completa e todos os PM que possui (mínimo 1 PM) para tocar o corpo de uma criatura morta há menos de um ano e ressuscitá-la. A criatura volta à vida com 1 PV e 0 PM, e perde 1 ponto de Constituição permanentemente. Este poder só pode ser usado uma vez em cada criatura. Apenas clérigos podem escolher este poder. Um personagem pode ter Dom da Imortalidade ou Dom da Ressurreição, mas não ambos.",
        "pre-requisito": "ser devoto de Thyatis"
      },
      "dom-da-verdade": {
        "descricao": "Você pode pagar 2 PM para receber +5 em testes de Intuição, e em testes de Percepção contra Enganação e Furtividade, até o fim da cena.",
        "pre-requisito": "ser devoto de Khalmyr"
      },
      "escamas-dracônicas": {
        "descricao": "Você recebe +2 na Defesa e em Fortitude.",
        "pre-requisito": "ser devoto de Kally"
      },
      "escudo-magico": {
        "descricao": "Quando lança uma magia, você recebe um bônus na Defesa igual ao círculo da magia lançada até o início do seu próximo turno.",
        "pre-requisito": "ser devoto de Wynna"
      },
      "espada-justiceira": {
        "descricao": "Você pode gastar 1 PM para encantar sua espada (ou outra arma corpo a corpo de corte que esteja empunhando). Ela tem seu dano aumentado em um passo até o fim da cena.",
        "pre-requisito": "ser devoto de Khalmyr"
      },
      "espada-solar": {
        "descricao": "Você pode gastar 1 PM para fazer uma arma corpo a corpo de corte que esteja empunhando causar +1d6 de dano por fogo até o fim da cena.",
        "pre-requisito": "ser devoto de Azgher"
      },
      "extase-da-loucura": {
        "descricao": "Toda vez que uma ou mais criaturas falham em um teste de Vontade contra uma de suas habilidades mágicas, você recebe 1 PM temporário cumulativo. Você pode ganhar um máximo de PM temporários por cena desta forma igual a sua Sabedoria.",
        "pre-requisito": "ser devoto de Aharadak ou Nimb"
      },
      "familiar-ofidico": {
        "descricao": "Você recebe um familiar cobra que não conta em seu limite de parceiros.",
        "pre-requisito": "ser devoto de Sszzaas"
      },
      "farsa-do-fingidor": {
        "descricao": "Você aprende e pode lançar Criar Ilusão. Caso aprenda novamente essa magia, seu custo diminui em –1 PM.",
        "pre-requisito": "ser devoto de Hyninn"
      },
      "fe-guerreira": {
        "descricao": "Você pode usar Sabedoria para Guerra (em vez de Inteligência). Além disso, em combate, pode gastar 2 PM para substituir um teste de perícia (exceto testes de ataque) por um teste de Guerra.",
        "pre-requisito": "ser devoto de Arsenal"
      },
      "forma-de-macaco": {
        "descricao": "Você pode gastar uma ação completa e 2 PM para se transformar em um macaco. Você adquire tamanho Minúsculo e recebe deslocamento de escalar 9m. A transformação dura indefinidamente, mas termina caso você faça um ataque, lance uma magia ou sofra dano.",
        "pre-requisito": "ser devoto de Hyninn"
      },
      "fulgor-solar": {
        "descricao": "Você recebe redução de frio e trevas 5. Além disso, quando é alvo de um ataque você pode gastar 1 PM para emitir um clarão solar que deixa o atacante ofuscado por uma rodada.",
        "pre-requisito": "ser devoto de Azgher"
      },
      "furia-divina": {
        "descricao": "Você pode gastar 2 PM para invocar uma fúria selvagem, recebendo +2 em testes de ataque e rolagens de dano corpo a corpo até o fim da cena. Não pode executar ações que exijam paciência ou concentração.",
        "pre-requisito": "ser devoto de Thwor"
      },
      "golpista-divino": {
        "descricao": "Você recebe +2 em Enganação, Jogatina e Ladinagem.",
        "pre-requisito": "ser devoto de Hyninn"
      },
      "habitante-do-deserto": {
        "descricao": "Você recebe redução de fogo 10 e pode pagar 1 PM para criar água pura e potável suficiente para um odre.",
        "pre-requisito": "ser devoto de Azgher"
      },
      "inimigo-de-tenebra": {
        "descricao": "Seus ataques e habilidades causam +1d6 pontos de dano contra mortos-vivos. Quando você usa um efeito que gera luz, o alcance da iluminação dobra.",
        "pre-requisito": "ser devoto de Azgher"
      },
      "kiai-divino": {
        "descricao": "Uma vez por rodada, quando faz um ataque corpo a corpo, você pode pagar 3 PM para causar dano máximo, sem necessidade de rolar dados.",
        "pre-requisito": "ser devoto de Lin-Wu"
      },
      "liberdade-divina": {
        "descricao": "Você pode gastar 2 PM para receber imunidade a efeitos de movimento por uma rodada.",
        "pre-requisito": "ser devoto de Valkaria"
      },
      "manto-da-penumbra": {
        "descricao": "Você aprende e pode lançar Escuridão. Caso aprenda novamente essa magia, seu custo diminui em –1 PM.",
        "pre-requisito": "ser devoto de Tenebra"
      },
      "mente-analitica": {
        "descricao": "Você recebe +2 em Intuição, Investigação e Vontade.",
        "pre-requisito": "ser devoto de Tanna-Toh"
      },
      "mente-vazia": {
        "descricao": "Você recebe +2 em Iniciativa, Percepção e Vontade.",
        "pre-requisito": "ser devoto de Lin-Wu"
      },
      "mestre-dos-mares": {
        "descricao": "Você pode falar com animais aquáticos e aprende e pode lançar Acalmar Animal, mas só contra criaturas aquáticas. Caso aprenda novamente essa magia, seu custo diminui em –1 PM.",
        "pre-requisito": "ser devoto de Oceano"
      },
      "olhar-amedrontador": {
        "descricao": "Você aprende e pode lançar Amedrontar. Caso aprenda novamente essa magia, seu custo diminui em –1 PM.",
        "pre-requisito": "ser devoto de Megalokk ou Thwor"
      },
      "palavras-de-bondade": {
        "descricao": "Você aprende e pode lançar Enfeitiçar. Caso aprenda novamente essa magia, seu custo diminui em –1 PM.",
        "pre-requisito": "ser devoto de Marah"
      },
      "percepcao-temporal": {
        "descricao": "Você pode gastar 3 PM para somar sua Sabedoria a seus ataques, Defesa e testes de Reflexos até o fim da cena.",
        "pre-requisito": "ser devoto de Aharadak"
      },
      "pesquisa-abencoada": {
        "descricao": "Se passar uma hora pesquisando seus livros e anotações, você pode rolar novamente um teste de perícia baseada em Inteligência ou Sabedoria que tenha feito desde a última cena. Se tiver acesso a mais livros, você recebe um bônus no teste.",
        "pre-requisito": "ser devoto de Tanna-Toh"
      },
      "poder-oculto": {
        "descricao": "Você pode gastar uma ação de movimento e 2 PM para invocar a força, a rapidez ou o vigor dos loucos, recebendo +2 em Força, Destreza ou Constituição até o fim da cena. Bônus no mesmo atributo não são cumulativos.",
        "pre-requisito": "ser devoto de Nimb"
      },
      "sopro-do-mar": {
        "descricao": "Você pode gastar uma ação padrão e 1 PM para soprar vento marinho em um cone de 6m. Criaturas na área sofrem 2d6 pontos de dano de frio (Reflexos CD Sab reduz à metade).",
        "pre-requisito": "ser devoto de Oceano"
      },
      "sorte-dos-loucos": {
        "descricao": "Você pode pagar 1 PM para rolar novamente um teste recém realizado. Se ainda assim falhar no teste, você perde 1d6 PM.",
        "pre-requisito": "ser devoto de Nimb"
      },
      "talento-artistico": {
        "descricao": "Você recebe +2 em Acrobacia, Atuação e Diplomacia.",
        "pre-requisito": "ser devoto de Marah"
      },
      "teurgista-mistico": {
        "descricao": "Até uma magia de cada círculo que você aprender poderá ser escolhida entre magias divinas (se você for um conjurador arcano) ou entre magias arcanas (se for um conjurador divino).",
        "pre-requisito": "habilidade de classe Magias"
      },
      "tradiciao-de-lin-wu": {
        "descricao": "Você considera a katana uma arma simples e, se for proficiente em armas marciais, recebe +1 na margem de ameaça com ela.",
        "pre-requisito": "ser devoto de Lin-Wu"
      },
      "transmissao-da-loucura": {
        "descricao": "Você pode lançar Sussurros Insanos (CD Car). Caso aprenda novamente essa magia, seu custo diminui em –1 PM.",
        "pre-requisito": "ser devoto de Nimb"
      },
      "tropas-duyshidakk": {
        "descricao": "Você pode gastar uma ação completa e 2 PM para invocar 1d4+1 goblinoides capangas em espaços desocupados em alcance curto. Os goblinoides têm For 1, Des 1, Defesa 15, 1 PV e desaparecem quando morrem ou no fim da cena.",
        "pre-requisito": "ser devoto de Thwor"
      },
      "presas-primordiais": {
        "descricao": "Você pode gastar 1 PM para transformar seus dentes em presas afiadas até o fim da cena. Uma vez por rodada, quando usa a ação agredir com outra arma, você pode gastar 1 PM para fazer um ataque extra com a mordida.",
        "pre-requisito": "ser devoto de Kallyadranoch ou Megalokk"
      },
      "presas-venenosas": {
        "descricao": "Você pode gastar uma ação de movimento e 1 PM para envenenar uma arma corpo a corpo que esteja empunhando. A arma causa perda de 1d12 pontos de vida.",
        "pre-requisito": "ser devoto de Sszzaas"
      },
      "rejeicao-divina": {
        "descricao": "Você recebe resistência a magia divina +5.",
        "pre-requisito": "ser devoto de Aharadak"
      },
      "reparar-injustica": {
        "descricao": "Uma vez por rodada, quando um oponente em alcance curto acerta um ataque em você ou em um de seus aliados, você pode gastar 2 PM para fazer este oponente repetir o ataque, escolhendo o pior entre os dois resultados.",
        "pre-requisito": "ser devoto de Khalmyr"
      },
      "sangue-de-ferro": {
        "descricao": "Você pode pagar 3 PM para receber +2 em rolagens de dano e redução de dano 5 até o fim da cena.",
        "pre-requisito": "ser devoto de Arsenal"
      },
      "sangue-ofidico": {
        "descricao": "Você recebe resistência a veneno +5 e a CD para resistir aos seus venenos aumenta em +2.",
        "pre-requisito": "ser devoto de Sszzaas"
      },
      "servos-do-dragao": {
        "descricao": "Você pode gastar uma ação completa e 2 PM para invocar 2d4+1 kobolds capangas em espaços desocupados em alcance curto. Os kobolds têm For -1, Des 1, Defesa 12, 1 PV e desaparecem quando morrem ou no fim da cena.",
        "pre-requisito": "ser devoto de Kally"
      },
      "urro-divino": {
        "descricao": "Quando faz um ataque ou lança uma magia, você pode pagar 1 PM para somar sua Constituição (mínimo +1) à rolagem de dano desse ataque ou magia.",
        "pre-requisito": "ser devoto de Megalokk"
      },
      "visao-nas-trevas": {
        "descricao": "Você enxerga perfeitamente no escuro, incluindo em magias de escuridão.",
        "pre-requisito": "ser devoto de Tenebra"
      },
      "voz-da-civilizacao": {
        "descricao": "Você está sempre sob efeito de Compreensão.",
        "pre-requisito": "ser devoto de Tanna-Toh"
      },
      "voz-da-natureza": {
        "descricao": "Você pode falar com animais (como o efeito da magia Voz Divina) e aprende e pode lançar Acalmar Animal, mas só contra animais. Caso aprenda novamente essa magia, seu custo diminui em –1 PM.",
        "pre-requisito": "ser devoto de Allihanna"
      },
      "voz-dos-monstros": {
        "descricao": "Você conhece os idiomas de todos os monstros inteligentes e pode se comunicar livremente com monstros não inteligentes (Int –4 ou menor), como se estivesse sob efeito da magia Voz Divina."
      },
      "zumbificar": {
        "descricao": "Você pode gastar uma ação completa e 3 PM para reanimar o cadáver de uma criatura Pequena ou Média adjacente por um dia. O cadáver funciona como um parceiro iniciante de um tipo a sua escolha entre combatente, fortão ou guardião. Além disso, quando sofre dano, você pode sacrificar esse parceiro; se fizer isso, você sofre apenas metade do dano, mas o cadáver é destruído.",
        "pre-requisito": "ser devoto de Tenebra"
      }
    },
    "tormenta": {
      "anatomia-insana": {
        "descricao": "Você tem 25% de chance de ignorar o dano adicional de um acerto crítico ou ataque furtivo. A chance aumenta em +25% para cada dois outros poderes da Tormenta que você possui.",
        "pre-requisito": "perda de 1 de Carisma"
      },
      "antenas": {
        "descricao": "Você recebe +1 em Iniciativa, Percepção e Vontade. Este bônus aumenta em +1 para cada dois outros poderes da Tormenta que você possui.",
        "pre-requisito": "perda de 1 de Carisma"
      },
      "armamento-aberrante": {
        "descricao": "Você pode gastar uma ação de movimento e 1 PM para produzir uma versão orgânica de qualquer arma corpo a corpo ou de arremesso com a qual seja proficiente. O dano da arma aumenta em um passo para cada dois outros poderes da Tormenta que você possui. A arma dura pela cena.",
        "pre-requisito": "outro poder da Tormenta"
      },
      "articulacoes-flexiveis": {
        "descricao": "Você recebe +1 em Acrobacia, Furtividade e Reflexos. Este bônus aumenta em +1 para cada dois outros poderes da Tormenta que você possui.",
        "pre-requisito": "perda de 1 de Carisma"
      },
      "asas-insetoides": {
        "descricao": "Você pode gastar 1 PM para receber deslocamento de voo 9m até o fim do seu turno. O deslocamento aumenta em +1,5m para cada outro poder da Tormenta que você possui.",
        "pre-requisito": "quatro outros poderes da Tormenta"
      },
      "carapaca": {
        "descricao": "Sua pele é recoberta por placas quitinosas. Você recebe +1 na Defesa. Este bônus aumenta em +1 para cada dois outros poderes da Tormenta que você possui.",
        "pre-requisito": "perda de 1 de Carisma"
      },
      "corpo-aberrante": {
        "descricao": "Crostas vermelhas em várias partes de seu corpo tornam seus ataques mais perigosos. Seu dano desarmado aumenta em um passo, mais um passo para cada quatro outros poderes da Tormenta que você possui.",
        "pre-requisito": "outro poder da Tormenta"
      },
      "cuspir-enxame": {
        "descricao": "Você pode gastar uma ação completa e 2 PM para criar um enxame de insetos rubros em um ponto a sua escolha em alcance curto e com duração sustentada. O enxame tem tamanho Médio e pode passar pelo espaço de outras criaturas. No final do seu turno, o enxame causa 2d6 pontos de dano de ácido a qualquer criatura no espaço que ele estiver ocupando. Para cada dois outros poderes da Tormenta que possui, você pode gastar +1 PM quando usa este poder para aumentar o dano do enxame em +1d6.",
        "pre-requisito": "perda de 1 de Carisma"
      },
      "dentes-afiados": {
        "descricao": "Você recebe uma arma natural de mordida (dano 1d4, crítico x2, corte). Uma vez por rodada, quando usa a ação agredir para atacar com outra arma, pode gastar 1 PM para fazer um ataque corpo a corpo extra com a mordida."
      },
      "desprezar-a-realidade": {
        "descricao": "Você pode gastar 2 PM para ficar no limiar da realidade até o início de seu próximo turno. Nesse estado, você ignora terreno difícil e causa 20% de chance de falha em efeitos usados contra você. Para cada dois outros poderes de Tormenta que você possuir, essa chance aumenta em 5% (máximo de 50%).",
        "pre-requisito": "quatro outros poderes da Tormenta"
      },
      "empunhadura-rubra": {
        "descricao": "Você pode gastar 1 PM para cobrir suas mãos com uma carapaça rubra. Até o final da cena, você recebe +1 em Luta. Este bônus aumenta em +1 para cada dois outros poderes da Tormenta que você possui.",
        "pre-requisito": "perda de 1 de Carisma"
      },
      "fome-de-mana": {
        "descricao": "Quando passa em um teste de resistência para resistir a uma habilidade mágica, você recebe 1 PM temporário cumulativo. Você pode ganhar um máximo de PM temporários por cena desta forma igual ao número de poderes da Tormenta que possui.",
        "pre-requisito": "perda de 1 de Carisma"
      },
      "larva-explosiva": {
        "descricao": "Se uma criatura que tenha sofrido dano de sua mordida nesta cena for reduzida a 0 ou menos PV, ela explode em chuva cáustica, morrendo e causando 4d4 pontos de dano de ácido em criaturas adjacentes. Para cada dois outros poderes da Tormenta que você possui, o dano aumenta em +2d4. Você é imune a esse dano.",
        "pre-requisito": "Dentes Afiados"
      },
      "legiao-aberrante": {
        "descricao": "Seu corpo se transforma em uma massa de insetos rubros. Você pode atravessar qualquer espaço por onde seja possível passar uma moeda (mas considera esses espaços como terreno difícil) e recebe +1 em testes contra manobras de combate e de resistência contra efeitos que tenham você como alvo. Este bônus aumenta em +1 para cada dois outros poderes da Tormenta que você possui.",
        "pre-requisito": "Anatomia Insana, três outros poderes da Tormenta"
      },
      "maos-membranosas": {
        "descricao": "Você recebe +1 em Atletismo, Fortitude e testes de agarrar. Este bônus aumenta em +1 para cada dois outros poderes da Tormenta que você possui.",
        "pre-requisito": "perda de 1 de Carisma"
      },
      "membros-estendidos": {
        "descricao": "Seus braços e armas naturais são grotescamente mais longos que o normal, o que aumenta seu alcance natural para ataques corpo a corpo em +1,5m. Para cada quatro outros poderes da Tormenta que você possui, esse alcance aumenta em +1,5m."
      },
      "membros-extras": {
        "descricao": "Você possui duas armas naturais de patas insetoides que saem de suas costas, ombros ou flancos. Uma vez por rodada, quando usa a ação agredir para atacar com outra arma, pode gastar 2 PM para fazer um ataque corpo a corpo extra com cada uma. Se possuir Ambidestria ou Estilo de Duas Armas, pode empunhar armas leves em suas patas insetoides (mas ainda precisa pagar 2 PM para atacar com elas e sofre a penalidade de –2 em todos os ataques).",
        "pre-requisito": "quatro outros poderes da Tormenta"
      },
      "mente-aberrante": {
        "descricao": "Você recebe resistência a efeitos mentais +1. Além disso, sempre que precisa fazer um teste de Vontade para resistir a uma habilidade, a criatura que usou essa habilidade sofre 1d6 pontos de dano psíquico. Para cada dois outros poderes da Tormenta que você possui o bônus em testes de resistência aumenta em +1 e o dano aumenta em +1d6."
      },
      "olhos-vermelhos": {
        "descricao": "Você recebe visão no escuro e +1 em Intimidação. Este bônus aumenta em +1 para cada dois outros poderes da Tormenta que você possui.",
        "pre-requisito": "perda de 1 de Carisma"
      },
      "pele-corrompida": {
        "descricao": "Sua carne foi mesclada à matéria vermelha. Você recebe redução de ácido, eletricidade, fogo, frio, luz e trevas 2. Esta RD aumenta em +2 para cada dois outros poderes da Tormenta que você possui."
      },
      "sangue-acido": {
        "descricao": "Quando você sofre dano por um ataque corpo a corpo, o atacante sofre 1 ponto de dano de ácido por poder da Tormenta que você possui."
      },
      "visco-rubro": {
        "descricao": "Você pode gastar 1 PM para expelir um líquido grosso e corrosivo. Até o final da cena, você recebe +1 nas rolagens de dano corpo a corpo. Este bônus aumenta em +1 para cada dois outros poderes da Tormenta que você possui."
      }
    }
  }
}
